dict_project = {
      "project1": "....Первый проект...загрузка..\n"
               f"В первом проекте ты создавал   программу в формате текстового квеста, \n"
               "в которой можно отвечать на вопросы и принимать решения о следующем шаге. \n"
               "Если пользователь сделал всё правильно — выбрал верные ветки, то он выиграл квест. Если нет, то проиграл.",
      "project2": '....Второй проект...загрузка\n'
                'Во втором проекте ты создавал программу для обработки текста - Меню для выбора текстовых фильтров',
      "project3": "Третий проект первого модуля - финальный проект.\n"
                "Ты создавал программу для обработки изображений с помощью библиотеки Pilow.\n"
                "Программа была написана на основе функций и классов"
}
